Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Increase Font Sizes
bg: Увеличаване на размера на шрифта
ca: Augmenta la mida de font
cs: Zvětšit velikost písma
da: Brug større skrifttyper
de: Schrift vergrößern
el: Αύξηση μεγεθών γραμματοσειρών
es: Aumentar tamaños de las fuentes
et: Suurenda fonti
eu: Letra-tipoaren Neurri Handiagoa
fi: Suurenna kirjasimia
fr: Augmenter la taille des polices
hu: A betűméret növelése
is: Stækka letur
it: Ingrandisci i caratteri
ja: フォントサイズを増やす
lt: Padidinti šriftą
lv: Palielināt Fontu Lielumu
nl: Tekens vergroten
pl: Zwiększ rozmiar czcionek
pt: Aumentar o Tamanho das Letras
ro: Creşte fontul
sk: Zväčší veľkosť písma
sl: Povečaj velikosti pisav
sv: Öka teckenstorlek
tr: Yazıtipini Büyüt

source: Incremental Spellcheck
bg: Автоматична проверка на правописа
ca: Comprovació ortogràfica incremental
cs: Průběžná kontrola pravopisu
da: Inkrementel stavekontrol
de: Zuwachs-Rechtschreibprüfung
el: Αυξητικός ορθογραφικός έλεγχος
es: Corrector ortográfico incremental
et: Täpsustav õigekirja kontroll
eu: Ortografia egiaztatze Inkrementala
fi: Inkrementaalipäivitys.
fr: Vérification d'orthographe incrémentale
hu: Inkrementális helyesírás-ellenőrzés
is: Uppfæra í mörgum umferðum.
it: Controllo ortografico incrementale.
ja: 更新された部分のみスペルチェック
lt: Augantis atnaujinimas.
lv: Atjaunināšana pa solim
nl: Doorgaande spellingcontrole
pl: Sprawdzanie pisania w trakcie pisania
pt: Verificação Ortográfica Incremental
ro: Verificare ortografică incrementală
sk: Priebežná kontrola pravopisu
sl: Postopno preverjanje črkovanja
sv: Inkrementell stavningskontroll
tr: Artımsal İmla Denetimi

source: Information
bg: Информация
ca: Informació
cs: Informace
el: Πληροφορίες
es: Información
et: Informatsioon
eu: Informazioa
fi: Tietoja
hu: Információ
is: Upplýsingar
it: Informazioni
ja: 情報
lt: Informacija
lv: Informācija
nl: Informatie
pl: Informacja
pt: Informação
ro: Informaţie
sk: Informácie
sl: Obvestilo
tr: Bilgi

source: Informational
bg: Информация
ca: Informatiu
cs: Informace
da: Informerende
de: Informativ
el: Ενημερωτικό
es: Informativo
et: Informatsioon
eu: Informatiboa
fi: Tiedotus
fr: Information
hu: Tájékoztató
is: Til upplýsingar
it: Informativo
ja: インフォメーショナル
lt: Informacija
lv: Informacionāls
nl: Informatief
pl: Informacyjna
pt: Informativo
ro: Informaţional
sk: Informačné
sl: Obvestilo
sv: Information
tr: Bilgi

source: Informs KDE about a change in hostname.
bg: Информиране на КДЕ относно смяната на името на хоста.
ca: Informa a KDE d'un canvi en el nom de remot.
cs: Informuje KDE o změně jména hostitele.
da: Informerer KDE om en ændring i værtsnavn.
de: Informiert KDE über Änderungen von Rechnernamen
el: Πληροφορεί το KDE για μια αλλαγή στο όνομα υπολογιστή.
es: Informa a KDE sobre el cambio del nombre de la máquina.
et: Informeerib KDE töölauda masinanime muutusest.
eu: KDE-ri ostalari izenaren aldaketak jakinarazten dizkio.
fi: Ilmoittaa KDE:lle muutoksesta koneen nimessä.
fr: Informe KDE d'un changement de nom d'hôte.
hu: Jelzi a KDE-nek, hogy a gépnév megváltozott.
is: Segir KDE frá því ef vélarnafni er breytt.
it: Informa KDE del cambiamento di nome dell'host.
ja: KDEにホスト名の変更を知らせます。
lt: Informuoja KDE apie mazgo vardo pasikeitimą
lv: Informē KDE par izmaiņām resursdatoravārdā.
nl: Informeert KDE als de hostnaam gewijzigd is.
pl: Informuje KDE o zmianie nazwy komputera.
pt: Informa o KDE em caso de mudança do nome da máquina.
ro: Informează KDE despre schimbarea numelui maşinii.
sk: Informuje KDE o zmene mena hostiteľa.
sl: Obvesti KDE o spremembi imena gostitelja.
sv: Informerar KDE om värddatornamnet ändras.
tr: Makine adındaki bir değişimden KDE'yi haberdar eder.

source: Initializing Applet "%1"...
bg: Инициализиране на аплета "%1"...
ca: S'està inicialitzant l'aplet "%1"...
cs: Inicializace appletu "%1"...
da: Initialisererer applet "%1" ...
de: Miniprogramm "%1" wird initialisiert...
el: Αρχικοποίηση εφαρμογιδίου "%1"...
es: Inicializando applet "%1"...
et: Apleti "%1" initsialiseerimine...
eu: Hasieratu "%1" appleta...
fi: Alustan sovelmaa "%1"...
fr: Initialisation de l'applet « %1 »...
hu: Inicializálás - "%1" kisalkalmazás...
is: Frumstilli íforrit "$1"...
it: Inizializzazione applet "%1"...
ja: アプレット"%1"を初期化中...
lt: Inicializuoju tvarkyklę...
nl: Applet "%1" wordt geïnitialiseerd...
pl: Inicjalizacja apletu "%1"...
pt: A Inicializar a 'Applet' "%1"...
ro: Iniţializez miniaplicaţia "%1"...
sk: Inicializujem applet "%1"...
sl: Inicializacija vstavka »%1« ...
sv: Initierar miniprogram "%1"...
tr: "%1" apleti hazırlanıyor...

source: Input File
bg: Входен файл
ca: Fitxer d'entrada
cs: Vstupní soubor
da: Inddata-fil
de: Eingabedatei
el: Αρχείο εισόδου
es: Archivo de entrada
et: Sisendfail
eu: Sarrerako fitxategia
fi: Syötetiedosto
fr: Fichier d'entrée
hu: Bemeneti fájl
is: &inntak frá
it: File di input
ja: 入力ファイル
lt: Minimali r&eikšmė
lv: &Ievade No
nl: Invoerbestand
pl: Plik wejściowy
pt: Ficheiro de Entrada
ro: Fişier de intrare
sk: Vstupný súbor
sl: Vhodna datoteka
sv: Inmatningsfil
tr: Girdi Dosyası

source: Input file.
bg: Входен файл
cs: Vstupní soubor
el: Αρχείο εισόδου.
et: Sisendfail.
fi: Syötetiedosto
is: &inntak frá
it: File di input
lt: Minimali r&eikšmė
lv: &Ievade No
pl: Plik wejściowy
ro: Fişier de intrare
sk: Vstupný súbor
sl: Vhodna datoteka
sv: Inmatningsfil.
tr: Girdi Dosyası

source: Insert
bg: Вмъкване
ca: Insereix
cs: Vložit
da: Indsæt
de: Einfügen
el: Εισαγωγή
es: Insertar
et: Lisa
eu: Txertatu
fi: Liitä
fr: Insérer
hu: Beszúrás
is: Setja inn
it: Inserisci
ja: 挿入
lt: Įterpti
lv: Ielikt
nl: Invoegen
pl: Wstaw
pt: Inserir
ro: Inserează
sk: Vložiť
sl: Vstavi
sv: Infoga
tr: Araya ekle

source: Insert Place&holder
bg: &Вмъкване на място за поставяне
ca: Inserta reserva de &lloc
cs: Vl&ožit zástupce
da: Indsæt plads&holder
de: Platzhalter ein&fügen
el: Εισαγωγή δ&εσμευτικού θέσης
es: Insertar contend&or
et: Lisa ko&hatäitja
eu: Lek&umarka Txertatu
fi: Lisää &paikkamerkki
fr: Insérer un es&pace réservé
hu: Keresési ka&rakter beszúrása
it: Inserisci segna&posto
ja: プレースホルダーを挿入(&H)
lt: Įdėti &teksto ženklą
nl: Plaats&houder invoegen
pl: Wstaw znacznik &miejsca
pt: &Inserir uma Substituição
ro: Inserează în&locuitor
sk: Vložiť re&zervované miesto
sl: Vstavi nado&mestitelja
sv: Infoga a&lias
tr: &Yer tutucu ekle

source: International
bg: Интернационален
ca: Internacional
cs: Mezinárodní
da: Internationalt
el: Διεθνής
es: Internacional
et: Rahvusvaheline
eu: Nazioartekoa
fi: Kansainvälinen
hu: Nemzetközi
is: Alþjóðlegt
it: Internazionale
ja: 国際
lt: Tarptautinis
lv: Starptautisks
nl: Internationaal
pl: Międzynarodowy
pt: Internacional
ro: Internaţional
sk: Medzinárodná
sl: Mednarodno
sv: Utrikes
tr: Uluslararası

source: International Ispell
bg: Външна програма Ispell
ca: Ispell internacional
cs: Mezinárodní Ispell
de: Internationales Ispell
el: Διεθνές Ispell
es: ISpell internacional
et: Rahvusvaheline Ispell
eu: Nazioarteko Ispella
fi: Kansainvälinen Ispell
fr: Ispell international
is: Alþjóðlegt Ispell
it: Ispell internazionale
ja: 国際化 Ispell
lt: Tarptautinis Ispell
lv: Starptautiskais Ispell
nl: Internationale Ispell
pl: Ispell międzynarodowy
pt: Ispell Internacional
sk: Medzinárodný Ispell
sl: Mednarodni Ispell
sv: Internationell stavningskontroll
tr: Uluslararası Ispell

source: Internet Search
bg: Търсене в Интернет
ca: Cerca a Internet
cs: Vyhledání na Internetu
da: Internet-søgning
de: Internet-Suche
el: Αναζήτηση διαδικτύου
es: Búsqueda en Internet
et: Internetiotsing
eu: Internet bilaketa
fi: Internet-haku
fr: Recherche internet
hu: Internetes keresés
is: Skjáhermi-þjónusta
it: Ricerca Internet
ja: インターネット検索
lt: telnet tarnyba
lv: telnet serviss
nl: Internet zoekactie
pl: Wyszukiwanie w Internecie
pt: Procura na Internet
ro: Căutare Internet
sk: Hľadanie na Internete
sl: Internetno iskanje
sv: Internetsökning
tr: İnternet Araması

source: Invalid Shortcut Key
bg: Грешна клавишна комбинация
ca: Tecla de drecera no vàlida
cs: Neplatná klávesová zkratka
da: Ugyldig genvejstast
de: Unzulässige Taste
el: Άκυρο πλήκτρο συντόμευσης
es: Teclas de acceso rápido inválida
et: Vigane kiirklahv
eu: Lasterbidea errorera
fi: Virheellinen näppäinyhdistelmä
fr: Raccourci clavier non valable
hu: Érvénytelen billentyűkombináció
is: Ógildur flýtilykill
it: Tasto scorciatoia non valido
ja: 不正なショートカットキー
lt: Blogas spartusis klavišas
lv: Nepareizs Īsinājumikonas Taustiņš
nl: Ongeldige sneltoets.
pl: Nieprawidłowy skrót klawiszowy
pt: Tecla de Atalho Inválida
ro: Tastă accelerator incorectă
sk: Neplatný kláves skratky
sl: Neveljavna tipka za bližnjico
sv: Ogiltig snabbtangent
tr: Geçersiz Kısayol Tuşu

source: Invalid certificate!
bg: Грешен сертификат!
ca: Certificat no vàlid!
cs: Neplatný certifikát!
da: Ugyldigt certifikat!
de: Ungültiges Zertifikat
el: Άκυρο πιστοποιητικό!
es: Certificado inválido
et: Vigane sertifikaat!
eu: Baliogabeko ziurtagiria!
fi: Virheellinen sertifikaatti.
fr: Certificat non valable !
hu: A tanúsítvány érvénytelen!
is: Ógilt skírteini!
it: Certificato non valido.
ja: 無効な証明書です!
lt: Blogas sertifikatas!
lv: Nepareizs Sertifikāts!
nl: Ongeldig certificaat!
pl: Nieprawidłowy certyfikat!
pt: Certificado inválido!
ro: Certificat eronat!
sk: Neplatný certifikát!
sl: Neveljaven certifikat!
sv: Ogiltigt certifikat.
tr: Geçersiz sertifika!

source: Invalid regular expression.
bg: Грешен регулярен израз.
ca: Expressió regular no vàlida.
cs: Neplatný regulární výraz.
da: Ugyldigt regulært udtryk.
de: Ungültiger regulärer Ausdruck
el: Άκυρη κανονική έκφραση.
es: Expresión regular incorrecta.
et: Vigane regulaaravaldis.
eu: Baliogabeko espresio erregularra.
fi: Virheellinen säännöllinen lauseke
fr: Expression rationnelle non valable.
hu: Érvénytelen reguláris kifejezés.
is: Ógild regluleg segð.
it: Espressione regolare non valida.
ja: 無効な正規表現。
lt: Neteisinga įprasta išraiška.
lv: Nepareiza regulāra izteiksme.
nl: Ongeldige reguliere expressie.
pl: Nieprawidłowe wyrażenie regularne.
pt: Expressão regular inválida.
ro: Expresie regulată eronată.
sk: Neplatný regulárny výraz.
sl: Nepravilen regularni izraz.
sv: Ogiltigt reguljärt uttryck.
tr: Geçersiz düzenli ifade.

source: Issued by:
bg: Издаден от:
ca: Emissor:
cs: Vydavatel:
da: Udgivet af:
de: Herausgeber:
el: Εκδόθηκε από:
es: Certificado por:
et: Väljaandja:
eu: Nork jaulkia:
fi: Myöntäjä:
fr: Émetteur :
hu: Kiadó:
is: Útgefandi:
it: Emesso da:
ja: 発行者:
lt: Leidėjas:
lv: Izdevējs:
nl: Uitgegeven door:
pl: Wystawca:
pt: Fornecedor:
ro: Emitent:
sk: Vystavil:
sl: Izdan od:
sv: Utgiven av:
tr: Veren:

source: Italic
bg: Курсив
ca: Cursiva
cs: Skloněné
da: Kursiv
de: Kursiv
el: Πλάγια
es: Cursiva
et: Kaldkiri
eu: Etzana
fi: Kursivoitu
fr: Italique
hu: dőlt
is: Skáletrað
it: Corsivo
ja: イタリック
lt: Kursyvas
lv: Slīpraksts
nl: Cursief
pl: Kursywa
pt: Itálico
sk: Šikmé
sl: Ležeče
sv: Kursiv
tr: Yatık

source: January
bg: януари
ca: Gener
cs: leden
da: januar
de: Januar
el: Ιανουάριος
es: Enero
et: jaanuar
eu: Urtarrila
fi: tammikuu
fr: Janvier
hu: január
is: janúar
it: gennaio
ja: 1月
lt: Sausio
lv: Janvāris
nl: januari
pl: styczeń
pt: Janeiro
ro: Ianuarie
sk: Január
sl: januar
sv: januari
tr: Ocak

source: Japanese
bg: Японски
ca: Japonès
cs: Japonština
da: Japansk
de: Japanisch
el: Ιαπωνική
es: Japonés
et: Jaapani
eu: Japoniarra
fi: Japani
fr: Japonais
hu: Japán
is: Japanskt
it: Giapponese
ja: 日本語
lt: Japonų
lv: Japāņu
nl: Japans
pl: Japońskie
pt: Japonês
ro: Japonez
sk: Japonská
sl: Japonski
sv: Japansk
tr: Japonca

source: JavaScript Attempted Bookmark Insert
bg: Опит за добавяне на отметка от JavaScript.
ca: El JavaScript ha provat una inserció de punt
cs: JavaScript se pokusil o vložení záložky
da: JavaScript forsøgte at indsætte bogmærke
de: Versuch, per JavaScript ein Lesezeichen hinzuzufügen
el: Η JavaScript επιχείρησε εισαγωγή σελιδοδείκτη
es: JavaScript intentó insertar un marcador
et: JavaScript püüab lisada järjehoidjat
fi: JavaScript yrittää lisätä kirjainmerkkiä
fr: Tentative d'insertion de signet JavaScript
hu: JavaScriptes könyvjelzőlétrehozási kísérlet
it: Tentato inserimento di segnalibro tramite JavaScript
ja: JavaScriptはブックマークを追加しようとしてます
nl: Een JavaScript probeerde een bladwijzer in te voegen
pl: Próba wstawienia zakładki przez JavaScript
pt: O JavaScript Tentou a Inserção de um Favorito
ro: Încercare inserare semn de carte cu JavaScript
sk: Jazyk JavaScript sa pokúsil pridať záložku
sl: Poskušano vstavljanje zaznamka z javascriptom
sv: Javaskript försökte infoga bokmärke
tr: JavaScript Yer İmi Ekleme İsteği

source: JavaScript Errors
bg: Грешки на JavaScript
ca: Errors JavaScript
cs: Chyby v JavaScriptu
da: JavaScript-fejl
de: JavaScript-Fehler
el: Σφάλματα JavaScript
es: Errores de JavaScript
et: JavaScripti vead
eu: JavaScript erroreak
fi: JavaScript-virheet
fr: Erreurs JavaScript
hu: JavaScript-hibák
is: JavaScript villa
it: Errori JavaScript
ja: JavaScriptエラー
lt: JavaScript
lv: Sintakses kļūda
nl: JavaScript-fouten
pl: Błędy JavaScript
pt: Erros de JavaScript
ro: Erori JavaScript
sk: JavaScript chyby
sl: Napake javascripta
sv: Javaskript-fel
tr: JavaScript Hataları

source: Jr.
bg: мл.
fr: Junior
hu: Id.
is: Yngri
lt: Jaun.
pl: Junior
sk: mladší
sl: ml.

source: July
bg: юли
ca: Juliol
cs: červenec
da: juli
de: Juli
el: Ιούλιος
es: Julio
et: juuli
eu: Uztaila
fi: heinäkuu
fr: Juillet
hu: július
is: júlí
it: luglio
ja: 7月
lt: Liepos
lv: Jūlijs
nl: juli
pl: lipiec
pt: Julho
ro: Iulie
sk: Júl
sl: julij
sv: juli
tr: Temmuz

source: June
bg: юни
ca: Juny
cs: červen
da: juni
de: Juni
el: Ιούνιος
es: Junio
et: juuni
eu: Ekaina
fi: kesäkuu
fr: Juin
hu: június
is: júní
it: giugno
ja: 6月
lt: Birželio
lv: Jūnijs
nl: juni
pl: czerwiec
pt: Junho
ro: Iunie
sk: Jún
sl: junij
sv: juni
tr: Haziran

source: K Desktop Environment. Release %1
bg: K Desktop Environment %1
ca: Entorn d'escriptori K. Versió %1
cs: Prostředí KDE. Verze %1
da: K Skrivebordsmiljøet. Udgave %1
de: K Desktop Environment. Version %1
el: K Desktop Environment. Έκδοση %1
es: K Desktop Environment. Versión %1.
et: K Töölaua Keskkond. Versioon %1
eu: K iDazmahai ingurunEa.%1 edizioa
fi: KDE-työpöytäympäristö. Versio %1
fr: Environnement de bureau KDE. Version %1
hu: KDE %1 grafikus környezet
is: KDE Skjáumhverfið. Útgáfa %1
it: Ambiente desktop KDE. Versione %1
ja: K Desktop Environment. リリース %1
lt: K Darbastalio Aplinka. Versija %1
lv: K Darbvirsmas Vide. Laidiens %1
nl: K Desktop Environment. Uitgave %1
pl: Środowisko KDE. Wersja %1
pt: Ambiente de Trabalho K. Versão %1
ro: Mediul Grafic K. Versiunea %1
sk: K Desktop Environment. Verzia %1
sl: Namizno okolje KDE. Izdaja %1
sv: Skrivbordsmiljön KDE. Utgåva %1
tr: K Masaüstü Ortamı. Sürüm %1

source: KDE Java Applet Plugin
bg: Приставка за изпълнение на Джава аплети
ca: Endollable de l'aplet Java KDE
cs: Modul KDE pro javovské applety
de: KDE-Plugin für Java-Miniprogramme
el: Πρόσθετο εφαρμογιδίων Java του KDE
es: Plugin de KDE de applet Java
et: KDE Java apleti plugin
eu: KDE Java Applet Plugina
fi: KDE:n Java-applet-liitännäinen
fr: Module d'applet Java de KDE
hu: KDE Java-kisalkalmazás bővítőmodul
is: KDE Java Applet íforrit
it: Plugin KDE per le applet Java
ja: KDE Javaアプレットプラグイン
pl: Wtyczka apletów Javy KDE
pt: 'Plugin' de 'Applets' de Java do KDE
ro: Modul KDE miniaplicaţii Java
sl: Vstavek KDE za vstavke Java
sv: KDE-insticksmodul för Javaminiprogram
tr: KDE Java Aplet Eklentisi

source: KDE LegacyStyle plugin
bg: Приставка за допълнителни уеб стилове
ca: Endollat KDE pels estils tradicionals
cs: Staré prostředí KDE
da: KDE AndenStil-plugin
de: KDE-Plugin für ältere Stile
el: Πρόσθετο στυλ KDE LegacyStyle
es: Plugin para estilos heredados de KDE
et: KDE muude stiilide plugin
eu: KDE LegacyStyle plugina
fi: KDE:n LegacyStyle-liitännäinen
fr: Module «Style traditionnel» de KDE
hu: Hagyományos KDE stílus bővítőmodul
is: KDE LegacyStyle íforrit
it: Plugin KDE LegacyStyle
ja: KDE レガシースタイルプラグイン
lt: KDE LegacyStyle priedas
lv: KDE LegālaStila iespraudnis
pl: Wtyczka KDE LegacyStyle
pt: KDE LegacyStyle
ro: Modul de stil vechi KDE
sk: KDE Staré štýly zásuvný modul
sl: Vstavek s starejšim slogom za KDE
sv: KDE:s insticksprogram Gammal stil
tr: KDE Stil eklentisi

source: KDE Resources configuration module
bg: Модул за конфигуриране на ресурсите
ca: Mòdul de configuració dels recursos KDE
cs: Modul pro nastavení zdrojů KDE
da: KDE-Ressourcer indstillingsmodul
de: Einrichtung von KDE-Ressourcen
el: Άρθρωμα ρύθμισης πόρων του KDE
es: Módulo de configuración de recursos de KDE
et: KDE ressurside seadistamise moodul
eu: KDE Baliabideen konfigurazio modulua
fi: KDE:n resurssiasetuksien moduuli
fr: Module de configuration des ressources de KDE
hu: Az erőforrás beállításai
is: Auðlindastillingar
it: Modulo di configurazione risorse di KDE
ja: KDEリソース設定モジュール
lt: Resursų konfigūracija
lv: Skanēšanas Konfigurācija
nl: KDE Hulpbronnen Configuratiemodule
pl: Moduł konfiguracji zasobów KDE
pt: Módulo de configuração de recursos do KDE
ro: Modul KDE de configurare resurse
sk: Modul pre nastavenie zdrojov KDE
sl: Nastavitveni modul Viri KDE
sv: KDE:s resursinställningsmodul
tr: KDE Kaynakları yapılandırma modülü

source: KDE Secure Certificate Import
bg: Импорт на сертификати за сигурност
ca: Importació de certificats segurs KDE
cs: Bezpečný import certifikátu pro KDE
da: KDE Sikker Certifikat-import
de: KDE-Zertifikat-Import
el: Εισαγωγή ασφαλών πιστοποιητικών KDE
es: Importador de certificados seguros de KDE
et: Turvasertifikaadi importimine KDE-sse
eu: KDE Ziurtagiri Seguruak Inportatu
fi: KDE:n turvalisuussertifikaattien tuonti
fr: Importation sécurisée de certificat pour KDE
hu: KDE tanúsítványimportálás
is: KDE öryggis-Skírteinavalmynd
it: Importazione certificati sicuri di KDE
ja: KDE 安全な証明書インポート
lt: KDE saugaus sertifikato importas
lv: KDE Drošs Sertifikātu Imports
pl: Okno importu certyfikatów
pt: Importação de Certificados de Segurança do KDE
ro: Importare certificat SSL KDE
sk: Import bezpečného certifikátu do KDE
sl: Uvoz varnega certifikata v KDE
sv: Säker import av certifikat
tr: KDE Güvenli Sertifika Aktarımı

source: KDE Smartcard test program
bg: Програма за тестване на Smartcard
ca: Programa de prova de Smartcard KDE
de: Testprogramm für Smartcards
el: Πρόγραμμα δοκιμής του KDE Smartcard
es: Programa de prueba de tarjetas Smart
et: KDE kiipkaardi testrakendus
eu: KDE Smartcard test programa
fi: KDE älykorttitestiohjelma
fr: Programme de test des cartes à puce pour KDE
hu: KDE chip-kártya-tesztprogram
is: KDE snjallkort prófunarforrit
it: Programma KDE di prova della smartcard
ja: KDEスマートカードテストプログラム
lt: KDE gudrių kortelių testavimo programa
lv: KDE Smartkaršu testa programma
nl: KDE Smartcard-testprogramma
pl: Program testu Smartcard KDE
pt: Programa de teste de 'smartcards' do KDE
ro: Progam de test KDE Smartcard
sk: Testovací program pre podporu Smartcard KDE
sl: Preskusni program za pametne kartice v KDE
sv: KDE:s testprogram för smartkort
tr: KDE Smartcard test programı

source: KDE Tool for updating user configuration files
bg: Инструмент за обновяване на потребителските конфигурационни файлове
ca: Eina KDE per actualitzar els fitxers de configuració d'usuari
cs: KDE nástroj pro aktualizaci uživatelských konfiguračních souborů
da: KDE-værktøj for opdatering af brugerindstillingsfiler
de: KDE-Dienstprogramm für die Aktualisierung von Benutzer-Konfigurationsdateien
el: Εργαλείο του KDE για ενημέρωση αρχείων ρυθμίσεων χρηστών
es: Herramienta de KDE para actualizar archivos de configuración del usuario
et: KDE kasutaja seadistustefailide uuendamise rakendus.
eu: KDE Tresna erabiltzaileen konfigurazio fitxategiak eguneratzeko
fi: KDE:n työkalu asetustiedostojen päivittämiseen
fr: Outil de KDE pour actualiser les fichiers de configuration
hu: Segédprogram a felhasználóbeállítási fájlok frissítéséhez
is: KDE tól til að uppfæra stilliskrár notenda
it: Strumento di KDE per aggiornare i file di configurazione dell'utente
ja: ユーザ設定ファイル更新のためのKDEツール
lt: KDE įrankis vartotojo nustatymų bylų atnaujinimui
lv: KDE Rīks lietotāja konfigurācijas failu atjaunināšanai
nl: KDE-programma voor het bijwerken van de gebruikers' configuratiebestanden
pl: narzędzie KDE do aktualizacji plików konfiguracyjnych użytkownika
pt: Ferramenta do KDE para actualizar os ficheiros de configuração do utilizador
ro: Utilitar KDE pentru actualizarea fişierelor de configurare utilizator
sk: KDE nástroj pre aktualizáciu konfiguračných súborov používateľov
sl: Orodje KDE za osveževanje uporabniških nastavitvenih datotek
sv: KDE-verktyg för uppdatering av användarinställningsfiler
tr: Kullanıcı yapılandırma dosyaları için KDE aracı

source: KDE Tool to build a cache list of all pixmap themes installed
bg: Инструмент за построяване на кеширан списък на всички инсталирани теми с пикселна карта.
ca: Eina KDE per construir una llista cau de tots els temes pixmap instal·lats
cs: Nástroj KDE pro vytvoření pomocného seznamu všech instalovaných pixmapových motivů.
da: KDE-værktøj til at bygge en cache-liste af alle installerede billedtemaer
de: KDE-Programm zur Erstellung einer Liste mit allen installierten Designs
el: Εργαλείο του KDE για χτίσιμο μιας λίστας λανθάνουσας μνήμης όλων των εγκατεστημένων θεμάτων pixmap
es: Herramienta KDE para construir una lista de caché de todos los temas de mapas de pixels instalados.
et: KDE rakendus puhverdatud nimekirja ehitamiseks kõigist paigaldatud pikselrasterteemadest
fi: KDE:n työkalu asennettujen bittikarttateemojen luettelemiseksi
fr: Outil KDE pour construire une liste (tampon) de tous les thèmes pixmap installés.
hu: KDE segédprogram a telepített pixmap-témák gyorstárának kialakításához
is: KDE tól til að búa til skyndilista af öllum uppsettum þemum
it: Strumento KDE per creare una cache di tutti i temi basati su pixmap installati
ja: インストールされている全てのピックスマップテーマのキャッシュリストを作成するKDEツール
lt: KDE įrankis sukurti krepšio sąrašą visoms instaliuotoms taškinės grafikos temoms
lv: KDE Rīks lai būvētu kešotu sarakstu visām instalētajām piksmap tēmām
nl: KDE-hulpprogramma om een cachelijst op te bouwen van alle geïnstalleerde afbeeldingenthema's
pl: Narzędzie KDE do tworzenia listy zainstalowanych motywów
pt: Uma ferramenta do KDE para criar uma lista de todos os temas de imagens instalados
ro: Utilitar KDE pentru contruirea unui cache cu toate imaginile din tematicile instalate
sk: Nástroj KDE pre vytvorenie zoznamu všetkých nainštalovaných obrázkových tém
sl: Orodje KDE za izgradnjo predpomnilnega seznama vseh nameščenih bitnih tem
sv: KDE-verktyg för att bygga en cachelista av alla pixmappteman som är installerade
